ru = {"LANGUAGE": "ru",
      "ADMINS": "<b>Администраторы {}:</b>",
      "REPORT": "<b>{} Доложено админам.</b>",
      "REPORT_MESSAGE": "<b>Вас вызвали в чат {}</b>",
      "NO_REPORT_MESSAGE": "<b>Нужно ответить на сообщение для репорта</b>",
      "FORWARD_REPORT_ENABLED": "<b>Перессылка сообщений администраторам уже включена</b>",
      "FORWARD_REPORT_ENABLE": "<b>Перессылка сообщений администраторам включена</b>",
      "NOT_RIGHT_FORWARD_REPORT": "<b>У вас нету прав</b>\n\n<i>can_change_info</i>",
      "FORWAD_REPORT_DISABLE": "<b>Перессылка сообщений администраторам отключена</b>",
      "FORWAD_REPORT_DISABLED": "<b>Перессылка сообщений администраторам не включена</b>",
      "FORWARD_REPORT_HELP": "<b>Для отключения введи <code>/forward_report disable</code></b>",
      "BAN": "<b>Бум...\nЗаблокировала {}</b>",
      "BAN_ME": "<b>Разрешаю отшлепать, {}</b>",
      "NOT_RIGHT_BAN": "<b>У вас нету прав</b>\n\n<i>can_restrict_members</i>",
      "BAN_ADMIN": "<b>Я не могу заблокировать администратора ,но мне бы очень хотелось)</b>",
      "ERROR_BAN": "<b>У меня не получилось:(</b>\n\n<i>{}</i>",
      "BAN_BOT_LACIA": "<b>Где я провинилась ?(</b>",
      "NOT_BAN_USER": "<b>Кого заблокировать?</b>",
      "UNBAN": "b>Разблокировала {}</b>",
      "UNBAN_BOT_LACIA": "<b>Я вроде не забанена...</b>",
      "UNBAN_ME": "<b>Ты вроде админ...</b>",
      "UNBAN_ADMIN": "<b>Я не могу разблокировать пользователя так как он администратор.</b>",
      "NOT_UNBAN_USER": "<b>Кого разблокировать?</b>",
      "KICK": "<b>Кикнула {}</b>",
      "KICK_ADMIN": "<b>Я не могу кикнут пользователя так как он администратор.</b>",
      "NOT_KICK_USER": "<b>Кого кикать?</b>",
      "DELUSERS": "<b>Найдено {} удаленных аккаунтов в {}\nДля удаления введите <code>/delusers delete</code></b>",
      "NOT_DELUSERS": "<b>Не найдено удаленных аккаунтов в {}</b>",
      "DELETED_DELUSERS": "<b>Удалено {} аккаунтов в {}</b>",
      "FOR_DELETED_DELUSERS": "<b>Для удаления введите <code>/delusers delete</code></b>",
      "DELETED_COMMENTS": "<b>Удаление комментариев уже включено</b>",
      "DELETE_COMMENTS": "<b>Удаление комментариев включено</b>",
      "NOT_RIGHT_COMMENTS": "<b>У вас нету прав</b>\n\n<i>can_delete_messages</i>",
      "DISABLE_DELETE_COMMENTS": "<b>Удаление комментариев отключено</b>",
      "DISABLED_DELETE_COMMENTS": "<b>Удаление комментариев не включено</b>",
      "COMMENTS_HELP": "<b>Для отключения введи <code>/enable_delete_comments disable</code></b>",
      "NOT_DELETE_MESSAGE": "<b>Что удалить??</b>",
      "DELETE_MESSAGE": "<b>{}'s\n\nПричина: <i>{}</i></b>",
      "PURGE_DELETE": "<b>Cообщения удалены.</b>",
      "TMUTE_ALREADY": "<b>Пользователь уже в муте!</b>",
      "TMUTE": "<b>Пользователь</b> <i>{}</i> <b>лишен права голоса</b>!",
      "TMUTE_ADMIN": "<b>Я не могу замутить пользователя так как он администратор</b>",
      "TMUTE_NOT_USER": "<b>Кого замутить?</b>",
      "TUNMUTE": "<b>Пользователь больше не в тихом муте</b>",
      "TUNMUTE_NOT_USER": "<b>Кого размутить?</b>",
      "FILTER_ALERADY": "<b>Такой фильтр уже существует!</b>",
      "FILTER_ADD": "<b>Фильтр <code>{}</code> добавлен!</b>",
      "FILTER_NOT_RIGHT": "<b>У вас нету прав</b>\n\n<i>can_change_info</i>",
      "FILTER_HELP_ADD": "<b>Формат: <code>/filter название</code> <ответить на сообщение с текстом или медиа></b>",
      "FILTER_ENABLED": "<b>Фильтры уже включены!</b>",
      "FILTER_ENABLE": "<b>Фильтры включены</b>",
      "FILTER_DISABLE": "<b>Фильтры отключены</b>",
      "FILTER_DISABLED": "<b>Фильтры не включены</b>",
      "HELP_FILTER_DISABLE": "<b>Для отключения введи <code>/enable_filters disable</code></b>",
      "NONE_FILTER": "<b>Такого фильтра не существует!</b>",
      "DELETE_FILTER": "<b>Фильтр <code>{}</code> удален!</b>",
      "FILTER_HELP_DELETE": "<b>Формат: <code>/stop название</code></b>",
      "ALL_FILTERS": "<b>Фильтры чата {}</b>\n\n",
      "MARKUP": "<b>Разметка фильтров/заметок переключена на {}</b>",
      "MARKUP_ALRADY": "<b>Разметка {} уже включена</b>",
      "MARKUP_DISABLE": "<b>Разметка фильтров/заметок отключена</b>",
      "TYPE_MARKUP": "<b>Доступные виды разметок:\n"
                     "<code>html</code>\n"
                     "<code>markdown</code>\n"
                     "<code>/markup_filters_notes disable</code> - отключает разметку</b>",
      "MARKUP_DISABLED": "<b>Разметка фильтров/заметок уже отключена</b>",
      "ALL_DELETE_FILTERS": "<b>Удалено {} фильтров из группы</b>",
      "GOODBYE_ENABLED": "<b>Прощальное сообщение уже включено</b>",
      "GOODBYE_ENABLE": "<b>Прощальное сообщение включено</b>",
      "GOODBYE_DISABLE": "<b>Прощальное сообщение отключено</b>",
      "GOODBYE_DISABLED": "<b>Прощальное сообщение не включеноо</b>",
      "GOODBYE_HELP_DISABLE": "<b>Для отключения введи <code>/enable_goodbay disable</code></b>",
      "SETGOODBYE": "<b>Прощание установлено!</b>",
      "HELP_SETGOODBYE": "<b>Формат: <code>/setgoodbye текст</code></b>",
      "RESET_GOODBYE": "<b>Прощание сброшено!</b>",
      "ALRADY_RESET_GOODBYE": "<b>Прощание уже сброшено</b>",
      "KICKME_ADMIN": "<b>{}, ну и проваливай отсюда</b>",
      "MUTE": "<b>Тссс... помолчи.</b>\n<i>{}</i><b> заглушен(а) на {} {} {}</b>",
      "DAY_MUTE": "дней",
      "HOURS_MUTE": "часов",
      "MINUTE_MUTE": "минут",
      "ERROR_MUTE": "<b>У меня не получилось:(</b>\n\n{}",
      "ALWAYS_MUTE": "<b>Тссс... помолчи.</b>\n<i>{}</i> <b>заглушен(а) навсегда</b>",
      "UNMUTE": "<b>Ладно,</b>\n<i>{}</i> <b>вновь может говорить.</b>",
      "HENTAI_BLOCK": "<b>Эта команда доступна только в лс!</b>",
      "ALRADY_ENABLE_HENTAI": "<b>Режим 188+ уже включен в этой группе</b>",
      "ENABLE_HENTAI": "<b>Режим 188+ включен в этой группе</b>",
      "DISABLE_HENTAI": "<b>Режим 188+ отключен в этой группе</b>",
      "DISABLED_HENTAI": "<b>Режим 188+ не включен в этой группео</b>",
      "HELP_DISABLE_HENTAI": "<b>Для отключения введи <code>/enable_hentai disable</code></b>",
      "TYPE_HENTAI": "<b>Хентай типы, работает только в личных сообщениях со мной и разрешенных чатах!</b>",
      "SAVE_NOTE": "<b>Такая заметка уже существует!</b>",
      "SAVE_NOTE_ADD": "<b>Заметка <code>{}</code> сохранена!</b>",
      "HELP_SAVE_NOTE": "<b>Формат: <code>/save | название | название кнопки | название callback</code> "
                        "<ответить на сообщение с текстом или медиа></b>",
      "NOTES": "<b>Заметки чата {}</b>\n\n",
      "NONE_NOTES": "<b>В чате нету заметок!</b>",
      "CLEAR_NOTE": "<b>Заметка <code>{}</code> удалена!</b>",
      "NONE_NOTE": "<b>Такой заметки не существует!</b>",
      "HELP_CLEAR_NOTE": "<b>Формат: <code>/clear название</code></b>",
      "ERROR_PIN": "<b>У меня не получилось:(</b>\n\n<i>{}</i>",
      "NOT_RIGHT_PIN": "<b>У вас нету прав</b>\n\n<i>can_pin_messages</i>",
      "NOT_PIN_MESSAGE": "<b>Что закреплять?</b>",
      "PROMOTE_ADMIN_PREFIX": "<b>{} стал(а) админом с префиксом "
                              "<code>{}</code>!</b>",
      "NOT_RIGHT_PROMOTE": "<b>У вас нету прав</b>\n\n<i>can_promote_members</i>",
      "PROMOTE_ADMIN": "<b>{} стал(а) админом!</b>",
      "DEMOTE_ADMIN": "<b>{} больше не админ!</b>",
      "RULES": "<b>Правила чата {}</b>\n\n{}",
      "NONE_RULES": "<b>Правила чата {}\n\nПравил нету</b>",
      "SETRULES": "<b>Правила установлены!</b>",
      "HELP_SETRULES": "<b>Формат: <code>/setrules правила</code></b>",
      "CAPTCHA_ENABLED": "<b>Капча уже включена\nТип капчи: <code>{}</code></b>",
      "CAPTCHA_ENABLE": "<b>Капча включена\nТип капчи: <code>{}</code></b>",
      "CAPTCHA_DISABLED": "<b>Капча не включена</b>",
      "CAPTCHA_DISABLE": "<b>Капча отключена</b>",
      "CAPTCHA_ALL_TYPE": "<b>Доступные типы капчи:"
                          "\nНажатие на инлайн-кнопку: <code>inline_cliks</code></b>"
                          "\n<b>Cum</b>ing soon"
                          "\nДля отключения капчи: <code>/enable_captcha disable</code></b>",
      "ENABLED_DELETE_SERVICE": "<b>Удаление сервисных сообщений уже включено</b>",
      "ENABLE_DELETE_SERVICE": "<b>Удаление сервисных сообщений включено</b>",
      "DISABLE_DELETE_SERVICE": "<b>Удаление сервисных сообщений отключено</b>",
      "DISABLED_DELETE_SERVICE": "<b>Удаление сервисных сообщений не включено</b>",
      "HELP_DELETE_SERVICE": "<b>Для отключения введи <code>/enable_delete_service disable</code></b>",
      "DEFAULT_WELCOME": "<b>{}, привет!</b>",
      "DEFAULT_GOODBYE": "<b>{}, пока!</b>",
      "BUTTON_TO_CHAT": "Добавь меня в свой чат!",
      "START_COMMAND_NOT_PRIVATE": "<b>{}, привет!\n"
                                   "Напиши мне в личку если у тебя есть вопросы о том "
                                   "как меня использовать:)</b>",
      "START_COMMAND_PRIVATE": "<b>{}, "
                               "Привет! Меня зовут Lacia - я здесь, чтобы помочь вам управлять своими "
                               "группами! Нажмите /help, чтобы узнать больше о том, как использовать "
                               "меня в полной мере.</b>",
      "HELP_COMMANDS": "<b>Помощь\n\n</b> "
                       "Привет! Меня зовут Lacia. "
                       "Я бот для управления группами, чтобы помочь вам "
                       "продвигать и поддерживать порядок в ваших группах! "
                       "У меня есть множество удобных функций, таких как система предупреждений, "
                       "фильтры итд. "
                       "\n\n<b>Полезные команды:</b>\n - /start: запускает меня! Вы, наверное, уже использовали это. "
                       "\n- /help: отправляет это сообщение; Расскажу подробнее о себе! "
                       "\n- /donate: дает вам информацию о том, как поддержать меня и моего создателя. "
                       "n\nВсе команды могут быть использованы со следующими префиксами: /",
      "BOT_HELP_URL": "Свяжитесь со мной в личке за помощью!",
      "HELP_COMMAND_NOT_PRIVATE": "<b>{}, привет!\n"
                                  "Свяжитесь со мной в личке за помощью!</b>",
      "DONATE": "<b>Спасибо тебе</b>, если решил меня поддержать материально. "
                "Деньга твоя пойдёт на покушать, оплату VPS и на кофе который "
                "даст мне немного сил ночами поддерживать бота в актуальном состоянии. "
                "Укажи свой юзернейм чтобы я добавил тебя в список донатеров.\n\n"
                "<b>Реквизиты:</b>\n"
                "QIWI: <a href='http://qiwi.com/n/LACIAMEMEFRAME'>link</a>\n"
                "Yandex.Money: <a href='https://money.yandex.ru/to/410014441589747'>link</a>\n"
                "Tinkoff: <code>5536 9138 3227 0579</code>",
      "BANS_INFO": "Команды которые помогут вам избавиться от спамеров, "
                   "троллей и прочих раздражителей."
                   "\n\n<b>Команды блокировки/разблокировки/кик пользователей</b>\n\n"
                   "- /ban: <ответить на сообщение пользователя> или <упомянуть>\n"
                   "- /unban: <ответить на сообщение пользователя> или <упомянуть>\n"
                   "- /kick: <ответить на сообщение пользователя> или <упомянуть>\n"
                   "- /delusers: удаляет удаленные аккаунты из чата\n\n"
                   "<b>Пример использования:</b>\n"
                   "<code>/ban @onetimeusername</code>\n"
                   "<code>/unban @onetimeusername</code>\n"
                   "<code>/kick @onetimeusername</code>\n"
                   "<code>/delusers</code> проверить наличие удаленных аккаунтов\n"
                   "<code>/delusers delete</code> удалить удаленные аккаунты из чата",
      "DELETER_INFO": "Команыды которые помогут вам удалить неугодное "
                      "сообщение или сообщения."
                      "\n\n<b>Команды удалений сообщений</b>\n\n"
                      "- /del: <ответить на сообщение пользователя>"
                      "<опционально указать причину удаления>\n"
                      "- /purge: <ответить на сообщение пользователя>\n\n"
                      "<b>Пример использования:</b>\n"
                      "<code>/del нарушил правило 1</code>",
      "USER_INFO": "Показывает краткую информацию о пользователе.\n"
                   "Количество сообщений, количество предупреждений, "
                   "его айди и рейтинг."
                   "\n\n<b>Краткая сводка об участнике чата</b>\n\n"
                   "- /user: <ответить на сообщение пользователя>",
      "ADMINS_INFO": "Команды предназначенные в основном для обычных "
                     "участников чата которые позволяют связаться с "
                     "администраторами чата."
                     "\n\n<b>Связь с администраторами чата</b>\n\n"
                     "- /admins: список администраторов чата\n"
                     "- /report: <ответить на сообщение пользователя>\n"
                     "- /forward_report: <опционально ,если надо отключить "
                     "дописать <code>disable</code>>",
      "PIN_INFO": "<b>Закрепление сообщений</b>\n\n"
                  "- /pin: <ответить на сообщение пользователя>",
      "SERVICE_INFO": "Команды настройки сервисных сообщений "
                      "(будут ли они удаляться или нет)."
                      "\n\n<b>Сервисные сообщения</b>\n\n"
                      "- /enable_delete_service: <опционально ,если надо отключить "
                      "дописать <code>disable</code>>\n\n"
                      "<b>Пример использования:</b>\n"
                      "<code>/enable_delete_service disable</code>\n"
                      "<code>/enable_delete_service</code>",
      "VOICE_INFO": "Команды настройки голосовых сообщений "
                    "(будут ли они удаляться или нет)."
                    "\n\n<b>Голосовые сообщения</b>\n\n"
                    "- /enable_delete_voice: <опционально ,если надо отключить "
                    "дописать <code>disable</code>>\n\n"
                    "<b>Пример использования:</b>\n"
                    "<code>/enable_delete_voice disable</code>\n"
                    "<code>/enable_delete_voice</code>",
      "WELCOME_INFO": "Команды настраивающие приветствие для новых участников "
                      "чата."
                      "\n\n<b>Приветственные сообщения</b>\n\n"
                      "- /enable_welcome: <опционально ,если надо отключить "
                      "дописать <code>disable</code>>\n"
                      "- /setwelcome: <текст>\n"
                      "- /resetwelcome: сбрасывает приветственное сообщение\n\n"
                      "<b>Поддерживаемые триггеры:</b>\n"
                      "<code>{chat_name}</code>: имя чата\n"
                      "<code>{mention}</code>: упоминание пользователя\n"
                      "<code>{first_name}</code>: имя пользователя\n\n"
                      "<b>Пример использования:</b>\n"
                      "<code>/enable_welcome disable</code>\n"
                      "<code>/enable_welcome</code>\n"
                      "<code>/setwelcome привет юзер!</code>",
      "GOOFBYE_INFO": "Команды настраивающие прощание для выходящих участников из "
                      "чата."
                      "\n\n<b>Прощальные сообщения</b>\n\n"
                      "- /enable_goodbye: <опционально ,если надо отключить "
                      "дописать <code>disable</code>>\n"
                      "- /setgoodbye: <текст>\n"
                      "- /resetgoodbye: сбрасывает прощальное сообщение\n\n"
                      "<b>Поддерживаемые триггеры:</b>\n"
                      "<code>{chat_name}</code>: имя чата\n"
                      "<code>{mention}</code>: упоминание пользователя\n"
                      "<code>{first_name}</code>: имя пользователя\n\n"
                      "<b>Пример использования:</b>\n"
                      "<code>/enable_goodbye disable</code>\n"
                      "<code>/enable_goodbye</code>\n"
                      "<code>/setgoodbye пока юзер!</code>",
      "RULES_INFO": "Команды настройки правил чата."
                    "\n\n<b>Правила</b>\n\n"
                    "- /setrules: <правила>\n"
                    "- /rules: просмотр правил\n\n"
                    "<b>Пример использования:</b>\n"
                    "<code>/setrules правило номер 1: Курить запрещается!</code>",
      "OTHER_INFO": "Второстепенные команды, вам они скорее всего не нужны."
                    "\n\n<b>Другие команды чата</b>\n\n"
                    "- /kickme: кикает вас из чата\n"
                    "- /hentai: <запрос>\n"
                    "- /hentailist: список запросов\n"
                    "- /enable_hentai: <опционально ,если надо отключить "
                    "дописать <code>disable</code>>\n\n"
                    "<b>Текстовые команды</b>\n\n"
                    "общий сбор: вызывает всех в чате\n"
                    "+/-: повышает/понижает рейтинг пользователя в чате\n"
                    "любовники дня: случайная пара дня",
      "FILTERS_INFO": "Позволяет настроить автоответ на определенные слова "
                      "в чате."
                      "\n\n<b>Фильтры</b>\n\n"
                      "- /enable_filters: <опционально ,если надо отключить "
                      "дописать <code>disable</code>>\n"
                      "- /filter: <название> <ответить на сообщение>\n"
                      "- /stop: <название>\n"
                      "- /filters: показывает все фильтры чата\n"
                      "- /delete_filters: удаляет все фильтры чата\n\n"
                      "<b>Пример использования:</b>\n"
                      "<code>/filter триггер</code> ответить на сообщение\n"
                      "<code>/enable_filters disable</code>\n"
                      "<code>/enable_filters</code>\n"
                      "<code>/stop триггер</code>",
      "PROMOTE_INFO": "Команды позволяющие одной командой назначить "
                      "пользователя администратором, при этом его права будут следующие\n"
                      "Удаление сообщений, блокировка участников, добавление участников, "
                      "закрепление сообщений."
                      "\n\n<b>Добавление администраторов</b>\n\n"
                      "- /promote: <ответить на сообщение пользователя> "
                      "<опционально дописать префикс>\n"
                      "- /demote: <ответить на сообщение пользователя>\n\n"
                      "<b>Пример использования:</b>\n"
                      "<code>/promote мой друг</code>",
      "MUTE_INFO": "Команды позволяющие запретить пользователю писать в чат."
                   "\n\n<b>Ограничение пользователей</b>\n\n"
                   "- /mute: <ответить на сообщение пользователя> "
                   "<опционально можно указать время в формате "
                   "m(минута), h(час), d(день), w(неделя)> или "
                   "<опционально время> <упомянуть>\n"
                   "- /unmute: <ответить на сообщение пользователя> или <упомянуть>\n"
                   "- /tmute: <ответить на сообщение пользователя>\n"
                   "- /tunmute: <упомянуть>\n\n"
                   "<b>Пример использования:</b>\n"
                   "<code>/mute 10d @onetimeusername</code>\n"
                   "<code>/unmute @onetimeusername</code>\n"
                   "<code>/tmute</code> ответить на сообщение пользователя\n"
                   "<code>/tumute @onetimeusername</code>",
      "CAPTCHA_INFO": "Команды позволящие включить капчу. "
                      "<b>Внимание!</b> капча работает только с "
                      "включенным приветственным сообщением, также "
                      "если пользователь не прошел капчу ,то он "
                      "исключается из группы через 10 секунд. "
                      "<b>На стадии бета-версии!</b>"
                      "\n\n<b>Капча[BETA]</b>\n\n"
                      "- /enable_captcha: <тип капчи> или "
                      "написать disable ,если надо отключить\n\n"
                      "<b>Все доступные типы капчи</b>\n"
                      "<code>inline_cliks</code>\n\n"
                      "<b>Пример использования:</b>\n"
                      "<code>/enable_captcha inline_cliks</code>\n"
                      "<code>/enable_captcha disable</code>",
      "STATS_INFO": "Показывает топ 5 по активности в чате."
                    "\n\n<b>Статистика чата</b>\n\n"
                    "- /stats:",
      "WARN_INFO": "Команды позволяют выдать предупреждение пользователю. "
                   "При достижении лимита пользователь блокируется."
                   "\n\n<b>Предупреждения</b>\n\n"
                   "- /warn: <ответить на сообщение пользователя> "
                   "<опционально дописать причину>\n"
                   "- /setwarn: <количество 1, 2, 3 итд>\n"
                   "- /clearwarns: <ответить на сообщение пользователя>\n\n"
                   "<b>Пример использования:</b>\n"
                   "<code>/warn ты нарушил правило 1!</code>\n"
                   "<code>/setwarn 5</code>",
      "COMMENTS_INFO": "Команды позволяющие настроить удаление комментариев. "
                       "Удаляются сообщение пользователей тех кто не находится в чате."
                       "\n\n<b>Настройки комментариев</b>\n\n"
                       "- /enable_delete_comments: <опционально дописать disable ,если надо отключить>\n\n"
                       "<b>Пример использования:</b>\n"
                       "<code>/enable_delete_comments disable</code>\n"
                       "<code>/enable_delete_comments</code>",
      "MARKUP_FILTERS_AND_NOTES_INFO": "Меняет форматирование фильтров и заметок."
                                       "\n\n<b>Разметка</b>\n\n"
                                       "- /markup_filters_notes: <разметка html, markdown или "
                                       "disable для отключения разметки>\n\n"
                                       "<b>Пример использования:</b>\n"
                                       "<code>/markup_filters_notes html</code>\n"
                                       "<code>/markup_filters_notes markdown</code>\n"
                                       "<code>/markup_filters_notes disable</code>",
      "NOTES_INFO": "Команды позволяют создать заметку в чате. "
                    "Допустим можно сохранить какую-то информацию для "
                    "пользователей, гифку, картинку итд."
                    "\n\n<b>Заметки</b>\n\n"
                    "- /save: | <название> | <название кнопки> | <название callback> "
                    "<ответить на сообщение>\n"
                    "- /notes: показывает все заметки чата\n"
                    "- /clear: <название>\n\n"
                    "<b>Пример использования:</b>\n"
                    "<code>/save | название заметки | название кнопки на "
                    "клавиатуре | название callback</code> ответить на сообщение\n"
                    "<code>/clear название заметки</code>\n",
      "CAPTCHA_BUTTON": "Нажми на кнопку!",
      "CAPTCHA_GREAT": "Ты прошел капчу!",
      "CAPTCHA_NOT_YOU": "Кнопка не для тебя!",
      "WARN_DEL": "<b>Предупреждение 0/{} удалено!\n"
                  "Администратор: {}</b>",
      "WARN_DEL_MINUS": "<b>Предупреждение {}/{} удалено!\n"
                        "Администратор: {}</b>",
      "NONE_USER_WARN": "Предупреждения автоматически удалились при достижении лимита!",
      "REWRITE_FILTER": "<b>Фильтр <code>{}</code> удален!</b>",
      "STATS_TOP_FIVE": "Топ 5 "
                        "по активности в {}:\n"
                        "{}\n"
                        "Всего сообщений - {}",
      "USER_LIKE": "<b>Вы повысили рейтинг пользователя {}\n"
                   "Его рейтинг:</b> {}❤️️",
      "USER_DISLIKE": "<b>Вы понизили рейтинг пользователя {}\n"
                      "Его рейтинг:</b> {}💔️",
      "TAGALL_USERS": "<b>Общий сбор!</b>",
      "LOVE_DAYS_NONE": "Любовнички дня: {} + {}\n#{}",
      "VOICES_NOT_FOR_MEMBERS": "<b>{}, голосовые сообщения караются смертью</b>",
      "USER_FOR_INFO": "<b>Имя:</b> <i>{}</i>\n"
                       "<b>Фамилия:</b> <i>{}</i>\n"
                       "<b>Юзернейм:</b> <i>{}</i>\n"
                       "<b>Предупреждений:</b> <i>{}</i>\n"
                       "<b>Статус:</b> <i>{}</i>\n"
                       "<b>Всего сообщений:</b> <i>{}</i>\n"
                       "<b>id пользователя:</b> <i>{}</i>\n"
                       "<b>Рейтинг:</b> <i>{}</i>",
      "ENABLED_DELETE_VOICE_VIDEO_NOTE": "<b>Удаление голосовых/видео сообщений уже включено</b>",
      "ENABLE_DELETE_VOICE_VIDEO_NOTE": "<b>Удаление голосовых/видео сообщений включено</b>",
      "DISABLE_DELETE_VOICE_VIDEO_NOTE": "<b>Удаление голосовых/видео сообщений отключено</b>",
      "DISABLED_DELETE_VOICE_VIDEO_NOTE": "<b>Удаление голосовых/видео сообщений не включено</b>",
      "HELP_DELETE_VOICE_VIDEO_NOTE": "<b>Для отключения введи <code>/enable_delete_voice disable</code></b>",
      "ENABLED_WELCOME": "<b>Приветственное сообщение уже включено</b>",
      "ENABLE_WELCOME": "<b>Приветственное сообщение включено</b>",
      "DISABLE_WELCOME": "<b>Приветственное сообщение отключено</b>",
      "DISABLED_WELCOME": "<b>Приветственное сообщение не включеноо</b>",
      "HELP_DISABLE_WELCOME": "<b>Для отключения введи <code>/enable_welcome disable</code></b>",
      "SETWELCOME": "<b>Приветствие установлено!</b>",
      "HELP_SETWELCOME": "<b>Формат: <code>/setwelcome текст</code></b>",
      "RESET_WELCOME": "<b>Приветствие сброшено!</b>",
      "ALRADY_RESET_WELCOME": "<b>Приветствие уже сброшено</b>",
      "TEXT_WARN_BUTTON": "Снять предупреждение",
      "WARN_TO_USER": "<b>Предупреждение {}/{} установлено</b>",
      "WARN_TO_USER_TEXT": "<b>Предупреждение {}/{} установлено\n"
                           "Причина: {}</b>",
      "WARN_LIMIT_USER": "<b>Лимит {}/{} достигнут!\n"
                         "Пользователь заблокирован</b>",
      "WARN_LIMIT_USER_TEXT": "<b>Лимит {}/{} достигнут!\n"
                              "Пользователь заблокирован\n"
                              "Причина: {}</b>",
      "WARN_USER_IS_ADMIN": "<b>Я не могу предупредить администратора ,но мне бы очень хотелось)</b>",
      "USER_NONE_WARN": "<b>У пользователя и так уже 0 предупреждений</b>",
      "CLEAR_WARNS_USER": "<b>Предупреждения сняты с {}</b>",
      "COUNT_WARNES": "<b>Количество предупреждений установлено на {}</b>",
      "WARN_NOT_ZERO": "<b>1 или больше</b>",
      "WARN_NOT_TEXT": "<b>Натуральное число нужно указать</b>",
      "WARN_TO_INT_INT": "<b>Укажи количество предупреждений</b>",
      "AVALIBLE_LANG": "<b>Список доступных языков</b>\n\n"
                      "<code>ru</code> - Russian🇷🇺\n"
                       "<code>en</code> - English🇺🇸 @fresk00\n"
                       "<code>ua</code> - Українська 🇺🇦 by @Erdar2K21",
      "SET_LANG": "<b>Ваши настройки языка были обновлены до RU.</b>",
      "UNSUPPORTED_LANG": "<b>Вы запросили не поддерживаемый язык. "
                          "Если вы хотите помочь с переводом на другие"
                          " языки обратитесь к @grouppixsetup</b>",
      "LANG_NOT_ADMIN": "<b>Эта команда только для администраторов!</b>",
      "LANGUAGE_INFO": "Данная настройка позволяает сменить язык бота"
                    "\n\n<b>Языки бота</b>\n\n"
                    "- /setlang: посмотреть доступные языки\n\n"
                       "<b>Доступные языки</b>\n\n"
                       "<code>ru</code> - Russian🇷🇺\n"
                       "<code>en</code> - English🇺🇸 by @fresk00\n"
                       "<code>ua</code> - Українська 🇺🇦 by @Erdar2K21\n\n"
                    "<b>Пример использования:</b>\n"
                    "<code>/setlang ru</code>\n"
      }